[
    {
        "id": 1,
        "motivationLine": "“The two most important days in your life are the day you’re born and the day you find out why.”",
        "writer": "Mark Twain"
    },
    {
        "id": 2,
        "motivationLine": "“Nothing ever goes away until it teaches us what we need to know.”",
        "writer": "Pema Chodron"
    },
    {
        "id": 3,
        "motivationLine": "“We can see through others only when we can see through ourselves.”",
        "writer": "Bruce Lee"
    },
    {
        "id": 4,
        "motivationLine": "“First, forget inspiration. Habit is more dependable. Habit will sustain you whether you’re inspired or not. Habit will help you finish and polish your stories. Inspiration won’t. Habit is persistence in practice.”",
        "writer": "Octavia Butler"
    },
    {
        "id": 5,
        "motivationLine": "“The best way out is always through.”",
        "writer": "Robert Frost"
    },
    {
        "id": 6,
        "motivationLine": "“The battles that count aren’t the ones for gold medals. The struggles within yourself—the invisible, inevitable battles inside all of us—that’s where it’s at.”",
        "writer": "Jesse Owens"
    },
    {
        "id": 7,
        "motivationLine": "“If there is no struggle, there is no progress.”",
        "writer": "Frederick Douglass"
    },
    {
        "id": 8,
        "motivationLine": "“Someone will declare, ‘I am the leader!’ and expect everyone to get in line and follow him or her to the gates of heaven or hell. My experience is that it doesn’t happen that way. Others follow you based on the quality of your actions rather than the magnitude of your declarations.”",
        "writer": "Bill Walsh"
    },
    {
        "id": 9,
        "motivationLine": "“Courage is like a muscle. We strengthen it by use.”",
        "writer": "Ruth Gordo"
    },
    {
        "id": 10,
        "motivationLine": "“Relentlessly prune bullshit, don’t wait to do things that matter, and savor the time you have. That’s what you do when life is short.”",
        "writer": "Paul Graham"
    },
    {
        "id": 11,
        "motivationLine": "“More is lost by indecision than wrong decision.”",
        "writer": "Marcus Tullius Cicero"
    },
    {
        "id": 12,
        "motivationLine": "“If the highest aim of a captain were to preserve his ship, he would keep it in port forever.”",
        "writer": "Thomas Aquinas"
    },
    {
        "id": 13,
        "motivationLine": "“You can be the ripest, juiciest peach in the world, and there’s still going to be somebody who hates peaches.” ",
        "writer": "Dita Von Teese"
    },
    {
        "id": 14,
        "motivationLine": "“Keep a little fire burning; however small, however hidden.”",
        "writer": "Cormac McCarthy"
    }
]