[
    {
        "id": 1,
        "motivationLine": "“You’ll never get bored when you try something new. There’s really no limit to what you can do.”",
        "writer": "Dr. Seuss"
    },
    {
        "id": 2,
        "motivationLine": "“I think it’s intoxicating when somebody is so unapologetically who they are.”",
        "writer": "Don Cheadle"
    },
    {
        "id": 3,
        "motivationLine": "“You can never leave footprints that last if you are always walking on tiptoe.” ",
        "writer": "Leymah Gbowee"
    },
    {
        "id": 4,
        "motivationLine": "“If you don’t like the road you’re walking, start paving another one.” ",
        "writer": "Dolly Parton"
    },
    {
        "id": 5,
        "motivationLine": "“If it makes you nervous, you’re doing it right.”",
        "writer": "Childish Gambino"
    },
    {
        "id": 6,
        "motivationLine": "“What you do makes a difference, and you have to decide what kind of difference you want to make.”",
        "writer": "Jane Goodall"
    },
    {
        "id": 7,
        "motivationLine": "“I choose to make the rest of my life the best of my life.”",
        "writer": "Louise Hay"
    },
    {
        "id": 8,
        "motivationLine": "“In order to be irreplaceable one must always be different.”",
        "writer": "Coco Chanel"
    },
    {
        "id": 9,
        "motivationLine": "“Anything can make me stop and look and wonder, and sometimes learn.”",
        "writer": "Kurt Vonnegut"
    },
    {
        "id": 10,
        "motivationLine": "“People’s passion and desire for authenticity is strong.”",
        "writer": "Constance Wu"
    },
    {
        "id": 11,
        "motivationLine": "“A surplus of effort could overcome a deficit of confidence.”",
        "writer": "Sonia Sotomayor"
    },
    {
        "id": 12,
        "motivationLine": "“Doubt is a killer. You just have to know who you are and what you stand for.”",
        "writer": "Jennifer Lopez"
    },
    {
        "id": 13,
        "motivationLine": "“No one changes the world who isn’t obsessed.”",
        "writer": "Billie Jean King"
    },
    {
        "id": 14,
        "motivationLine": "“I learned a long time ago that there is something worse than missing the goal, and that’s not pulling the trigger.” ",
        "writer": "Mia Hamm"
    },
    {
        "id": 15,
        "motivationLine": "“Some people want it to happen, some wish it would happen, others make it happen.”",
        "writer": "Michael Jordan"
    }
]