[
    {
        "id": 1,
        "motivationLine": "“Women challenge the status quo because we are never it.”",
        "writer": "Cindy Gallop"
    },
    {
        "id": 2,
        "motivationLine": "“We don’t just sit around and wait for other people. We just make, and we do.”",
        "writer": "Arlan Hamilton"
    },
    {
        "id": 3,
        "motivationLine": "“Think like a queen. A queen is not afraid to fail. Failure is another stepping stone to greatness.”",
        "writer": "Oprah Winfrey"
    },
    {
        "id": 4,
        "motivationLine": "“The strongest actions for a woman is to love herself, be herself and shine amongst those who never believed she could.”",
        "writer": "Unknown"
    },
    {
        "id": 5,
        "motivationLine": "“Whenever you see a successful woman, look out for three men who are going out of their way to try to block her.”",
        "writer": "Yulia Tymoshenko"
    },
    {
        "id": 6,
        "motivationLine": "“Some women choose to follow men, and some choose to follow their dreams. If you’re wondering which way to go, remember that your career will never wake up and tell you that it doesn’t love you anymore.” ",
        "writer": "Lady Gaga"
    },
    {
        "id": 7,
        "motivationLine": "“The thing women have yet to learn is nobody gives you power. You just take it.”",
        "writer": "Roseanne Barr"
    },
    {
        "id": 8,
        "motivationLine": "“No woman wants to be in submission to a man who isn’t in submission to God!”",
        "writer": "T. D. Jakes"
    },
    {
        "id": 9,
        "motivationLine": "“When a woman becomes her own best friend, life is easier.”",
        "writer": "Diane Von Furstenberg"
    },
    {
        "id": 10,
        "motivationLine": "“A witty woman is a treasure; a witty beauty is a power.” ",
        "writer": "George Meredith"
    },
    {
        "id": 11,
        "motivationLine": "“If you want something said, ask a man; if you want something done, ask a woman.” ",
        "writer": "Margaret Thatcher"
    },
    {
        "id": 12,
        "motivationLine": "“We need women at all levels, including the top, to change the dynamic, reshape the conversation, to make sure women’s voices are heard and heeded, not overlooked and ignored.” ",
        "writer": "Sheryl Sandberg"
    },
    {
        "id": 13,
        "motivationLine": "“It took me quite a long time to develop a voice, and now that I have it, I am not going to be silent.” ",
        "writer": "Madeleine Albright"
    },
    {
        "id": 14,
        "motivationLine": "“Women must learn to play the game as men do.” ",
        "writer": "Eleanor Roosevelt"
    },
    {
        "id": 15,
        "motivationLine": "“I swear, by my life and my love of it, that I will never live for the sake of another man, nor ask another man to live for mine.”",
        "writer": "Ayn Rand"
    }
]